const comments = [
  '太喜欢这个产品了!质感超棒，用起来特别顺手，已经迫不及待要再下单购买同款不同色了!',
  '首选推荐!妆效很自然又不失立体，色号也很多样，已经收藏了好几个常用色号。 cp值超高!',
  '包装超精美!口碑也很好呢，已经买了第三瓶了，用起来很 hydrating，年底之前目标再囤几瓶!',
  '喜欢!一直在找这样轻薄不浓腻又保湿的乳液，试用之后立刻买了大瓶，会继续支持的!',
  '大爱!颜色和质地都很符合我的口味，持久度也不错。已经成为我的日常必备单品，gymtime美美哒~',
  '真是一个超美的地方!光看图片就能感受到那里的迷人风景，让人忍不住想要立即去一探究竟。文章非常生动地描述了那里的景色，太赞了!',
  '看完这个游记，我也被深深吸引，想要马上去一次说走就走的自驾游!文章详实的游记让我仿佛已经碰到了那里的风景。超棒的旅行分享!',
  '图片拍得真好看!配上那精致的文艺描述，我都能感受到亲临其境的感觉。真想立即走进图中的场景，亲身感受一番。',
  '这篇游记让我看到了一个陌生而美丽的世界，原来我们的国家还藏着这么多让人向往的风景。文章写得细致入微又引人入胜，我已经迫不及待想去这次旅行了!',
  '看完这篇游记，我被深深吸引住了!无论是美丽的风景还是生动的文字描写，都让我仿佛真的置身其中。超级推荐这篇旅行日志，想去的意愿爆表啊!',
];
